Repository: weblate/BatteryTracker
Catalog: src/Strings/*/Resources.resw
Source language: en_us
Languages: ca, es, fa, fi, it, lv, ne, nl, pl, pt, ru, ta, tr, vi

# Settings_Theme_Dark.Content
source: Dark
ca: Fosc
es: Oscuro
fa: دارک
fi: Tumma
it: Scuro
lv: Tumšs
ne: अँध्यारो
nl: Donker
pl: Ciemny
pt: Escuro
ru: Темная
ta: இருண்ட
tr: Karanlık
vi: Tối

# Settings_Theme.Text
source: Theme
ca: Tema
es: Tema
fa: تم
fi: Teema
it: Tema
lv: Tēma
ne: थिम
nl: Thema
pl: Motyw
pt: Tema
ru: Тема
ta: கருப்பொருள்
tr: Tema
vi: Giao diện

# Settings_Theme_Light.Content
source: Light
ca: Clar
es: Claro
fa: لایت
fi: Vaalea
it: Chiaro
lv: Gaisma
ne: उज्यालो
nl: Licht
pl: Jasny
pt: Claro
ru: Светлая
ta: ஒளி
tr: Aydınlık
vi: Sáng

# Settings_Theme_Default.Content
source: Windows Default
ca: Per defecte del Windows
es: Predeterminado de Windows
fa: پیشفرض خود ویندوز
fi: Windowsin oletus
it: Predefinito di Windows
lv: Windows noklusējuma
ne: पूर्वनिर्धारित
nl: Windows Standaard
pl: Domyślny Windows
pt: Padrão do Windows
ru: Как в системе
ta: சாளரங்கள் இயல்புநிலை
tr: Windows Varsayılanı
vi: Mặc định theo Windows

# AppDisplayName
source: Battery Tracker
fa: باتری ترکر
it: Monitor batteria
lv: Akumulatora izsekotājs
ne: ब्याट्री ट्रयाकर
nl: Batterijtracker
ta: பேட்டரி டிராக்கர்
vi: Theo dõi pin

# AppDescription
source: Show battery remaining percentage on taskbar
es: Muestra el porcentaje de batería restante en la barra de tareas
fa: توی تسک بار نشون بده چقد باتری مونده
fi: Näytä akun jäljellä oleva prosenttiosuus tehtäväpalkista
it: Mostra la percentuale della batteria nella barra delle applicazioni
lv: Rādīt atlikušā akumulatora procentuālo daudzumu uzdevumjoslā
ne: टास्कबारमा बाँकि बेट्रि प्रतिशत देखाउनुहोस्
nl: Toon het resterende batterijpercentage op de taakbalk
pl: Pokaż procent baterii w pasku zadań
pt: Mostra a percentagem restante de pilha na barra de tarefas
ru: Показывать процент оставшегося заряда батареи на панели задач
ta: பணிப்பட்டியில் பேட்டரி மீதமுள்ள சதவீதத்தைக் காட்டு
tr: Görev çubunda kalan pil yüzdesini göster
vi: Hiện dung lượng pin trên thanh tác vụ

# Settings_Personalization.Text
source: Personalization
ca: Personalització
es: Personalización
fa: شخصی سازی
fi: Personointi
it: Personalizzazione
lv: Personalizēšana
ne: निजीकरण
nl: Personalisering
pl: Personalizacja
pt: Personalização
ru: Персонализация
ta: தனிப்பயனாக்கம்
tr: Kişiselleştirme
vi: Cá nhân hóa

# Settings_Language.Header
source: Language
ca: Llengua
es: Idioma
fa: زبان
fi: Kieli
it: Lingua
lv: Valoda
ne: भाषा
nl: Taal
pl: Język
pt: Idioma
ru: Язык
ta: மொழி
tr: Dil
vi: Ngôn ngữ

# Settings_Notification.Header
source: Notifications
ca: Notificacions
es: Notificaciones
fa: نوتیفیکیشن ها
fi: Ilmoitukset
it: Notifiche
lv: Paziņojumi
ne: सूचनाहरू
nl: Meldingen
pl: Powiadomienia
pt: Notificações
ru: Уведомления
ta: அறிவிப்புகள்
tr: Bildirimler
vi: Thông báo

# Shell_About.Content
source: About
ca: Quant a
es: Acerca de
fa: درباره
fi: Tietoja
it: A proposito
lv: Par
ne: बारेमा
nl: Over
pl: O tym
pt: Sobre
ru: О программе
ta: பற்றி
tr: Hakkında
vi: Thông tin

# Shell_Settings.Content
source: Settings
ca: Paràmetres
es: Configuración
fa: تنظیمات
fi: Asetukset
it: Impostazioni
lv: Iestatījumi
ne: सेटिङहरू
nl: Instellingen
pl: Ustawienia
pt: Configurações
ru: Настройки
ta: அமைப்புகள்
tr: Ayarlar
vi: Cài đặt

# Settings_LanguageInfoBar.Message
source: Restart the app for the language change to take effect
ca: Reinicieu l’aplicació perquè el canvi de llengua tingui efecte
es: Reiniciar la aplicación para aplicar el cambio de idioma
fa: اپ رو برای تغییر زبان ریستارت کن
fi: Käynnistä sovellus uudelleen, jotta kielenvaihto astuu voimaan
it: Riavvia l'app per applicare le modifiche sulla lingua
lv: Restartējiet lietotni, lai valodas izmaiņas stātos spēkā
ne: भाषा परिवर्तन प्रभावकारी हुनको लागि एप पुन: सुरु गर्नुहोस्
nl: Herstart de app om de taalwijziging door te voeren
pl: Włącz ponownie aplikacje aby zmiana języka się powiodła
pt: Reinicie a aplicação para aplicar a mudança de idioma
ru: Перезапустите приложение, чтобы изменение языка вступило в силу
ta: மொழி மாற்றம் நடைமுறைக்கு வர பயன்பாட்டை மறுதொடக்கம் செய்யுங்கள்
tr: Dil değişikliğinin uygulanması için uygulamayı yeniden başlatın
vi: Hãy khởi động lại ứng dụng để cập nhật Ngôn ngữ

# LowPowerMessage
source: Low power
ca: Bateria baixa
es: Batería baja
fa: باتریی کمممه
fi: Alhainen teho
it: Batteria bassa
lv: Zema jauda
ne: कम पावर
nl: Laag vermogen
pl: Słaba moc
pt: Pilha fraca
ta: குறைந்த ஆற்றல்
tr: Düşük Güç
vi: Pin yếu

# Settings_General.ModuleTitle
source: Settings
ca: Paràmetres
es: Configuración
fa: تنظیمات
fi: Asetukset
it: Impostazioni
lv: Iestatījumi
ne: सेटिङहरू
nl: Instellingen
pl: Ustawienia
pt: Configurações
ta: அமைப்புகள்
tr: Ayarlar
vi: Cài đặt

# Settings_GitHubLink.Header
source: GitHub repository
ca: Dipòsit al GitHub
es: Repositorio de GitHub
fa: ‪‫‭‮ریپازیتوری گیتهاب‬
fi: GitHub-tietovarasto
it: Repository GitHub
lv: GitHub repozitorijs
ne: GitHub भण्डार
pl: Repozytorium na GitHub
pt: Repositório no GitHub
ru: Репозиторий на GitHub
ta: அறிவிலிமையம் களஞ்சியம்
tr: GitHub Deposu

# Settings_Logs.Header
source: Open log folder
ca: Obre la carpeta de registres
es: Abrir carpeta de registros
fa: بازکردن پوشه لاگ
fi: Avaa lokikansio
it: Apri la cartella di registro
lv: Atveriet žurnāla mapi
ne: लग फोल्डर खोल्नुहोस्
pl: Pokaż folder logów
pt: Abrir a pasta de logs
ru: Открыть каталог с журналами
ta: திறந்த பதிவு கோப்புறை
tr: Günlük Dosyasını Aç
vi: Mở thư mục log

# Settings_LowPowerThreshold.Header
source: Notify me when battery percentage is lower than:
ca: Notifica’m quan el percentatge de bateria sigui inferior a:
es: Notificarme cuando el porcentaje de batería sea menor que:
fa: به من بگو وقتی باتری از این کمتر شد:
fi: Ilmoita minulle, kun akun prosenttiosuus on alhaisempi kuin:
it: Notificami quando la batteria è più bassa di:
lv: Paziņot man, ja akumulatora procentuālais daudzums ir mazāks par:
ne: ब्याट्री प्रतिशत योभन्दा कम हुँदा मलाई सूचित गर्नुहोस्:
nl: Stuur een melding wanneer het batterijpercentage lager is dan:
pl: Ostrzeż mnie, gdy bateria ma mniej procent niż:
pt: Me notifique quando a percentagem da pilha estiver abaixo de:
ru: Уведомить меня, когда процент заряда батареи станет ниже:
ta: பேட்டரி விழுக்காடு குறைவாக இருக்கும்போது எனக்கு அறிவிக்கவும்:
tr: Pil yüzdesi şu değerden düşük olduğunda beni uyar:
vi: Hiện thông báo khi dung lượng pin thấp hơn:

# Settings_OpenSource.Header
source: Open source
ca: Codi obert
es: Código abierto
fa: متن باز
fi: Avoin lähdekoodi
lv: Atvērtais avots
ne: खुला स्रोत
pt: Código aberto
ru: Открытый исходный код
ta: திறந்த மூல
tr: Açık Sos :D
vi: Mã nguồn mở

# Settings_RunAtStartUp.Description
source: Battery Tracker will launch automatically
ca: El Battery Tracker s’iniciarà automàticament
es: Battery Tracker se iniciará automáticamente
fa: باتری ترکر خود به خود لانچ میشه
fi: Battery Tracker käynnistyy automaattisesti
it: Battery Tracker si avvierà automaticamente
lv: Battery Tracker tiks palaists automātiski
ne: ब्याट्री ट्रयाकर स्वतः सुरु हुनेछ
nl: Battery Tracker wordt automatisch opgestart
pl: Battery Tracker samodzielnie się otworzy
pt: Battery Tracker iniciará automaticamente
ru: Battery Tracker запустится автоматически
ta: பேட்டரி டிராக்கர் தானாகவே தொடங்கப்படும்
tr: Battery Tracker otomatik olarak başlatılacak
vi: Ứng dụng sẽ tự khởi động

# Settings_Version.Header
source: Version
ca: Versió
es: Versión
fa: نسخه
fi: Versio
it: Versione
lv: Versija
ne: संस्करण
nl: Versie
pl: Wersja
pt: Versão
ru: Версия
ta: பதிப்பு
tr: Sürüm
vi: Phiên bản

# Settings_VersionCopiedTextBlock.Text
source: Copied!
ca: S’ha copiat.
es: ¡Copiado!
fa: کپی شد!
fi: Kopioitu!
it: Copiato!
lv: Kopēts!
ne: कपी गरियो!
nl: Gekopieerd!
pl: Skopiowano!
pt: Copiado!
ru: Скопировано!
ta: நகலெடுக்கப்பட்டது!
tr: Kopyalandı!
vi: Đã sao chép!

# SettingsPreferencesSystemDefaultLanguageOption
source: System default
ca: Per defecte del sistema
es: Predeterminado del sistema
fa: اصلی ویندوز
fi: Järjestelmän oletus
it: Predefinito di sistema
lv: Sistēmas noklusējums
ne: प्रणालीद्वारा पूर्वनिर्धारित
nl: Systeemstandaard
pl: Domyślne systemowe
pt: Padrão do Sistema
ru: Системные настройки по умолчанию
ta: கணினி இயல்புநிலை
tr: Sistem Varsayılanları
vi: Mặc định theo hệ thống

# Settings_LanguageButton.Content
source: Restart
ca: Reinicia
es: Reiniciar
fa: ریستارت
fi: Käynnistä uudelleen
it: Riavvio
lv: Restartēt
ne: पुन: सुरु गर्नुहोस्
nl: Herstarten
pl: Włącz ponownie
pt: Reiniciar
ru: Перезапуск
ta: மறுதொடக்கம்
tr: Yeniden Başlat
vi: Khởi động lại

# ExitApplicationCommand.Label
source: Exit
ca: Surt
es: Salir
fa: خروج
fi: Poistu
it: Esci
lv: Iziet
ne: बाहिर निस्कनुहोस्
nl: Verlaten
pl: Wyjście
pt: Sair
ru: Выход
ta: வெளியேறு
tr: Çıkış
vi: Thoát

# OpenSettingsCommand.Label
source: Settings
ca: Paràmetres
es: Configuración
fa: تنظیمات
fi: Asetukset
it: Impostazioni
lv: Iestatījumi
ne: सेटिङहरू
nl: Instellingen
pl: Ustawienia
pt: Configurações
ru: Настройки
ta: அமைப்புகள்
tr: Ayarlar
vi: Cài đặt

# Settings_EnableLowPowerNotification.Header
source: Enable low power notification
ca: Activa la notificació de bateria baixa
es: Activar la notificación de batería baja
fa: فعال کردن نوتیفیکیشن وقتی باتریت کمه
fi: Ota alhaisen virrankulutusilmoitus käyttöön
it: Abilita le notifiche di batteria bassa
lv: Iespējot paziņojumu par zemu enerģijas patēriņu
ne: कम पावरको सूचना दिनुहोस
nl: Schakel melding over bijna lege batterij in
pl: Włącz powiadomienie niskiej mocy
pt: Ativar notificação de pilha fraca
ru: Включить уведомление о низком заряде батареи
ta: குறைந்த ஆற்றல் அறிவிப்பை இயக்கவும்
tr: Düşük güç bildirimlerini etkinleştir
vi: Hiện thông báo Pin yếu

# Settings_About.Text
source: About this application
ca: Quant a aquesta aplicació
es: Sobre esta aplicación
fa: درباره این اپلیکیشن
fi: Tietoja tästä sovelluksesta
it: Su questa applicazione
lv: Par šo aplikaciju
ne: यस एप्लिकेशनको बारे
nl: Over deze applicatie
pl: O tej aplikacji
pt: Sobre esta aplicação
ru: Об этом приложении
ta: இந்த பயன்பாடு பற்றி
tr: Bu uygulama hakkında
vi: Thông tin về ứng dụng

# Settings_AboutDescription.Text
source: Show battery remaining percentage on taskbar
ca: Mostra el percentatge restant de bateria a la barra de tasques
es: Muestra el porcentaje de batería restante en la barra de tareas
fa: نشون دادن چند درصد باتری مونده توی تسک بار
fi: Näytä akun jäljellä oleva prosenttiosuus tehtäväpalkista
it: Mostra la percentuale di batteria rimanente nella barra delle applicazioni
lv: Rādīt atlikušā akumulatora procentuālo daudzumu uzdevumjoslā
ne: टास्कबारमा बाँकि बेट्रि प्रतिशत देखाउनुहोस्
nl: Toon het resterende batterijpercentage op de taakbalk
pl: Pokaż procent baterii w pasku zadań
pt: Mostra a percentagem restante da pilha na barra de tarefas
ru: Показывать процент оставшегося заряда батареи на панели задач
ta: பணிப்பட்டியில் பேட்டரி மீதமுள்ள சதவீதத்தைக் காட்டு
tr: Görev çubunda kalan pil yüzdesini göster
vi: Hiện % pin trên thanh tác vụ

# Settings_PrivacyTerms.Header
source: Privacy Statement
ca: Declaració de privadesa
es: Política de Privacidad
fi: Tietosuojalausunto
it: Informativa sulla privacy
lv: Paziņojums par konfidencialitāti
ne: गोपनीयता वक्तव्य
nl: Privacyverklaring
pl: Oświadczenie o prywatności
pt: Termos de Privacidade
ru: Заявление о конфиденциальности
ta: தனியுரிமை அறிக்கை
tr: Gizlilik Beyanı
vi: Tuyên bố về Quyền riêng tư

# Settings_EnableFullyChargedNotification.Header
source: Enable fully charged notification
ca: Activa la notificació de càrrega completa
es: Activar la notificación de carga completa
fa: فعال کردن نوتیفیکیشن اینکه باتری تا خرخره پر شده
fi: Ota täyteen ladattu ilmoitus käyttöön
it: Abilita le notifiche di carica completa
lv: Iespējot pilnībā uzlādētu paziņojumu
ne: पूर्ण चार्ज गरिएको सूचना दिनुहोस
nl: Schakel melding over volledig opgeladen batterij in
pl: Włącz powiadomienie o pełnym naładowaniu
pt: Ativar notificação de carga completa
ru: Включить уведомление о полной зарядке
ta: முழுமையாக சார்ச் செய்யப்பட்ட அறிவிப்பை இயக்கவும்
tr: Tam şarj bildirimlerini etkinleştir
vi: Hiện thông báo Sạc đầy pin

# Settings_Appearance_Behavior.Header
source: Appearance & behavior
ca: Aparença i comportament
es: Apariencia y comportamiento
fi: Ulkoasu ja käyttäytyminen
it: Aspetto e comportamento
lv: Izskats un uzvedība
ne: रूप र व्यवहार
nl: Uiterlijk en gedrag
pl: Wygląd i zachowanie
pt: Aparência & comportamento
ta: தோற்றம் மற்றும் நடத்தை
tr: Görünüş & Davranış
vi: Giao diện và Hành vi

# Settings_Help_Support.Header
source: Help & support
ca: Ajuda i assistència
es: Ayuda y soporte
fa: پشتیبانی و کمک
fi: Apu ja tuki
it: Aiuto e supporto
lv: Palīdzība un atbalsts
ne: मद्दत
nl: Hulp en ondersteuning
pl: Pomoc i wsparcie
pt: Ajuda & suporte
ru: Помощь и поддержка
ta: உதவி & ஆதரவு
tr: Yardım & Destek
vi: Hỗ trợ

# Settings_ThirdPartyLicense.Header
source: Third-party licenses
ca: Llicències de tercers
es: Licencias de terceros
fa: ‬لایسنس های سوم شخص
fi: Kolmannen osapuolen lisenssit
it: Licenze di terze parti
lv: Trešās puses licences
ne: तेस्रो-पक्ष इजाजतपत्रहरू
nl: Licenties van derden
pl: Licencje stron trzecich
pt: Licenças de terceiros
ru: Лицензии третьих лиц
ta: மூன்றாம் தரப்பு உரிமங்கள்
tr: 3. Taraf Lisansları
vi: Giấy phép của bên thứ ba

# UnhandledExceptionMessage
source: The app is aborting because an unexpected error occurred
ca: L’aplicació s’ha interromput perquè s’ha produït un error inesperat
es: La aplicación está cerrándose porque se ha producido un error inesperado
fa: پوزش داریم داداش، این برنامه متوقف میشه بخاطر اینکه یه ارور ناشناخته رخ داده
fi: Sovellus keskeytyy odottamattoman virheen vuoksi
it: L'app si è interrotta per un'errore inaspettato
lv: Lietotne tiek pārtraukta, jo radās neparedzēta kļūda
ne: एउटा अप्रत्याशित त्रुटि भएकोले एप बन्द हुदैछ
nl: De app wordt afgebroken omdat er een onverwachte fout is opgetreden
pl: Aplikacja przerywa działanie, ponieważ nieoczekiwany błąd się pojawił
pt: O app fechou por conta de um erro inesperado
ru: Приложение завершает работу из-за непредвиденной ошибки
ta: எதிர்பாராத பிழை ஏற்பட்டதால் பயன்பாடு நிறுத்தப்படுகிறது
tr: Uygulamada beklenmedik bir hata oluştuğu için sonlandırılıyor
vi: Ứng dụng sẽ thoát do xảy ra lỗi không mong muốn

# SettingsPage_EmailLink.Content
source: Send feedback via email
ca: Envia suggeriments per correu
es: Enviar comentarios a través de correo electrónico
fa: با ایمیل یه فیدبک بزن
fi: Lähetä palautetta sähköpostitse
it: Invia feedback via email
lv: Sūtiet atsauksmes pa e-pastu
ne: इमेल मार्फत प्रतिक्रिया पठाउनुहोस्
nl: Stuur feedback per e-mail
pl: Wyślij opinię przez e-mail
pt: Envie o seu feedback por email
ru: Отправить отзыв по электронной почте
ta: மின்னஞ்சல் வழியாக கருத்துக்களை அனுப்பவும்
tr: E-posta üzerinden geri bildirim gönderin
vi: Gửi đánh giá qua email

# SettingsPage_GitHubIssuesLink.Content
source: Submit an issue on GitHub
es: Publicar una incidencia en GitHub
fa: توی گیتهاب به عنوان Issue ثبتش کن
fi: Ilmoita viasta GitHubissa
it: Invia un problema su GitHub
lv: Iesniedziet problēmu vietnē GitHub
ne: GitHub मा समस्या पेश गर्नुहोस्
nl: Dien een probleem in op GitHub
pl: Zgłoś problem na GitHub-ie
pt: Relate um erro pelo Github
ru: Сообщить о проблеме на GitHub
ta: கிதுபில் ஒரு சிக்கலை சமர்ப்பிக்கவும்
tr: GitHub üzerinden geri bildirim gönderin
vi: Báo lỗi qua GitHub

source: Submit feedback
ca: Envia suggeriments
es: Enviar información
fa: تایید بازخورد
fi: Lähetä palaute
it: Invia feedback
lv: Iesniedziet atsauksmes
ne: प्रतिक्रिया पेश गर्नुहोस्
nl: Feedback verzenden
pl: Wyślij opinię
pt: Enviar feedback
ru: Оставить отзыв
ta: கருத்துக்களை சமர்ப்பிக்கவும்
tr: Geri bildirim gönder
vi: Gửi đánh giá

# Settings_Feedback.Header
source: Provide feedback
ca: Fes suggeriments
es: Proporcionar información
fa: یه فیدبک بزن
fi: Anna palautetta
it: Fornisci feedback
lv: Sniedziet atsauksmes
ne: प्रतिक्रिया दिनुहोस्
nl: Feedback geven
pl: Podaj opinię
pt: Dê o seu feedback
ru: Оставьте отзыв
ta: கருத்துக்களை வழங்கவும்
tr: Geri bildirim sağlayın
vi: Ghi đánh giá

# FullyChargedMessage
source: The battery is fully charged
ca: La bateria està completament carregada
es: La batería está completamente cargada
fa: باتری پر پر شده عشقم
fi: Akku on ladattu täyteen
it: La batteria è completamente carica
lv: Akumulators ir pilnībā uzlādēts
ne: ब्याट्री पूर्ण रूपमा चार्ज भयो
nl: De batterij is volledig opgeladen
pl: Bateria jest w pełni naładowana
pt: A pilha está totalmente carregada
ru: Аккумулятор полностью заряжен
ta: பேட்டரி முழுமையாக சார்ச் செய்யப்படுகிறது
tr: Pil tamamen şarj edildi
vi: Pin đã được sạc đầy

# HighPowerMessage
source: The battery has enough charge
ca: La bateria té càrrega suficient
es: La batería tiene carga suficiente
fa: باتری شارژ کافی داره
fi: Akussa on tarpeeksi varausta
it: La batteria ha abbastanza energia
lv: Akumulatoram ir pietiekami daudz uzlādes
ne: ब्याट्रीमा पर्याप्त चार्ज छ
nl: De batterij is voldoende opgeladen
pl: Bateria ma wystarczająco dużo ładunku
pt: A pilha tem carga suficiente
ru: Заряда аккумулятора достаточно для работы
ta: பேட்டரியில் போதுமான கட்டணம் உள்ளது
tr: Pil yeterince şarj edildi
vi: Pin đã được sạc đến mức vừa phải

# Settings_EnableHighPowerNotification.Header
source: Enable sufficient power notification
ca: Activa la notificació d’energia suficient
es: Activar la notificación de potencia suficiente
fi: Ota riittävä teho -ilmoituksen käyttöön
it: Abilita la notifica di energia sufficiente
lv: Iespējot paziņojumu par pietiekamu jaudu
ne: पर्याप्त पावरको सूचना दिनुहोस
nl: Schakel melding over voldoende stroom in
pl: Włącz powiadomienie o wystarczająco dużej sile
pt: Ativar notificação de pilha suficiente
ta: போதுமான ஆற்றல் அறிவிப்பை இயக்கவும்
tr: Yeterli güç bildirimini etkinleştir (Şarj Limitörü)
vi: Hiện thông báo pin được sạc tới mức vừa phải

# Settings_RunAtStartUp.Header
source: Run at startup
ca: Executa a l’inici
es: Ejecutar al iniciar
fa: وقتی ویندوز اومد اینم بیاد
fi: Suorita käynnistyksen yhteydessä
it: Esegui all'avvio
lv: Palaist startēšanas laikā
ne: स्टार्टअपमा सुरु गर्नुहोस
nl: Uitvoeren bij opstarten
pl: Uruchom przy starcie
pt: Executar na inicialização
ru: Запускать при запуске
ta: தொடக்கத்தில் இயக்கவும்
tr: Başlangıçta çalıştır
vi: Khởi động cùng Windows

# Settings_CopyVersionButton.Content
source: Copy
ca: Copia
es: Copiar
fa: کپی
fi: Kopioi
it: Copia
lv: Kopēt
ne: कपी
nl: KopiÃ«ren
pl: Kopiuj
pt: Copiar
ta: நகலெடு
tr: Kopyala
vi: Sao chép

# Settings_CopyWindowsVersionMenuItem.Text
source: Windows version
ca: Versió del Windows
es: Versión de Windows
fa: نسخه ویندوز
fi: Windows-versio
it: Versione di Windows
lv: Windows versija
ne: विन्डोज संस्करण
nl: Windows versie
pl: Wersja Windows
pt: Versão do Windows
ta: சாளரங்கள் பதிப்பு
tr: Windows Sürümü
vi: Phiên bản Windows

# Settings_HighPowerThreshold.Header
source: Notify me when battery percentage is higher than:
ca: Notifica’m quan el percentatge de bateria sigui superior a:
es: Notificarme cuando el porcentaje de batería sea mayor que:
fa: به من اطلاع بده اگر باتریم از این بیشتر باشه :
fi: Ilmoita minulle, kun akun prosenttiosuus on suurempi kuin:
it: Notificami quando la percentuale della batteria è più alta di:
lv: Paziņot man, ja akumulatora procentuālais daudzums ir lielāks par:
ne: ब्याट्री प्रतिशत यो भन्दा बढी हुँदा मलाई सूचित गर्नुहोस्:
nl: Stuur mij een melding wanneer het batterijpercentage hoger is dan:
pl: Ostrzeż mnie, gdy bateria ma więcej procent niż:
pt: Me notifique quando a percentagem da pilha estiver acima de:
ru: Уведомить меня, когда процент заряда батареи превысит:
ta: பேட்டரி விழுக்காடு அதிகமாக இருக்கும்போது எனக்கு அறிவிக்கவும்:
tr: Pil yüzdesi şu değerden yüksek olduğunda beni uyar:
vi: Hiện thông báo khi dung lượng pin cao hơn:

# Settings_Windows_Color_Settings.Content
source: Windows color settings
ca: Paràmetres de color del Windows
es: Configuración de color de Windows
fa: تنظیمات رنگ ویندوز
fi: Windowsin väriasetukset
it: Impostazioni colore di Windows
lv: Windows krāsu iestatījumi
ne: विन्डोजको रङका सेटिङहरू
nl: Windows kleurinstellingen
pl: Ustawienia koloru Windows
pt: Configurações de cor do Windows
ru: Настройки цвета окна
ta: சாளரங்கள் வண்ண அமைப்புகள்
tr: Windows Renk Ayarları
vi: Cài đặt màu sắc của Windows

# SettingsPage_RateTheApp.Content
source: Rate the app
ca: Puntua l’aplicació
es: Valora la aplicación
fa: به این برنامه امتیاز بده
fi: Arvioi sovellus
it: Valuta l'app
lv: Novērtējiet lietotni
ne: एप मूल्याङ्कन गर्नुहोस्
nl: Beoordeel de app
pl: Oceń aplikacje
pt: Avalie o app
ru: Оцените приложение
ta: பயன்பாட்டை மதிப்பிடுங்கள்
tr: Uygulamayı Puanlayın
vi: Đánh giá ứng dụng

# InstanceRunningMessage
source: Another instance is already running
ca: Ja s’està executant una altra instància
es: Ya se está ejecutando otra instancia
fi: Toinen ilmentymä on jo käynnissä
it: Un'altra istanza è già in esecuzione
lv: Cita instance jau darbojas
ne: अर्को Instance पहिले नै चलिरहेको छ
nl: Er loopt al een andere instantie
pl: Kolejna instancja już działa w tle
pt: Outra instância já está em execução
ta: மற்றொரு நிகழ்வு ஏற்கனவே இயங்குகிறது
tr: Uygulama halihazırda çalışıyor
vi: Một phiên bản khác của ứng dụng hiện đang chạy

# Settings_ColorModeHeader.Header
source: Application theme
ca: Tema de l’aplicació
es: Tema de aplicación
fa: تم اپلیکیشن
fi: Sovelluksen teema
it: Tema dell'apllicazione
lv: Lietojumprogrammas tēma
ne: एप्लिकेशनको थिम
nl: Applicatiethema
pl: Motyw aplikacji
pt: Tema da aplicação
ta: பயன்பாட்டு கருப்பொருள்
tr: Uygulama Teması
vi: Giao diện của ứng dụng

# Settings_CopyAppVersionMenuItem.Text
source: Application version
ca: Versió de l’aplicació
es: Versión de aplicación
fa: نسخه اپلیکیشن
fi: Sovellusversio
it: Versione dell'applicazione
lv: Lietojumprogrammas versija
ne: एप्लिकेशनको संस्करण
nl: Applicatieversie
pl: Wersja aplikacji
pt: Versão da aplicação
ta: பயன்பாட்டு பதிப்பு
tr: Uygulama Sürümü
vi: Phiên bản ứng dụng

# Settings_LanguageHeader.Header
source: Application language
ca: Llengua de l’aplicació
es: Idioma de aplicación
fa: زبان برنامه
fi: Sovelluksen kieli
it: Lingua dell'applicazione
lv: Lietojumprogrammas valoda
ne: एप्लिकेशनको भाषा
nl: Applicatietaal
pl: Język aplikacji
pt: Idioma da aplicação
ru: Язык приложения
ta: பயன்பாட்டு மொழி
tr: Uygulama Dili
vi: Ngôn ngữ ứng dụng
